{
    "navlink-home":"Accueil",
    "navlink-carto":"Cartographie",
    "navlink-sources":"Sources des données",
    "navlink-about": "À propos",
    "footer-support": "Avec le soutien de",
    "footer-challenge": "Projet développé dans le cadre du <a class='external' href='https://challenge.gd4h.ecologie.gouv.fr/' target='blank'>Challenge Green Data for Health</a>",
    "footlink-legacy": "Mentions légales",
    "footlink-help": "Aide",
    "footlink-list": "Liste des perturbateurs endocriniens",
    "home-title": "Faciliter l’accès<br>aux données sur les<br><em>perturbateurs endocriniens</em><br>présents dans notre<br><em>environnement</em>",
    "home-content": "ENVIENDOC est un outil de cartographie interactive permettant de visualiser les données environnementales sur des substances identifiées comme des perturbateurs endocriniens, à l’échelle internationale.",
    "home-btn": "Voir la carte",
    "map-title": "Cartographie",
    "map-search": "Rechercher",
    "map-result": "Résultats",
    "map-btn-help": "Aide sur la carte",
    "map-btn-export": "Exporter les données",
    "warning-block-1": "L’ensemble des données affichées ou accessibles sur ENVIENDOC sont sous le régime de la licence <a class='external' href='https://www.etalab.gouv.fr/licence-ouverte-open-licence/' target='_blank'>Licence Ouverte/Open License</a> ",
    "warning-block-2": "Avant toutes réutilisation des données contenues sur ENVIENDOC, nous attirons l’attention de tous sur l’absolue nécessité d’utiliser ces données en prenant en compte les spécificités de chacune des bases de données agrégées sur le site, notamment en ce qui concerne les incertitudes sur la qualité des données fournies par chaque producteur de données. Veuillez-vous référer à chaque fois à la documentation de chaque producteur. <br>Vous trouverez ici les liens les plus adaptés : ",
    "web-link": "Voir site web",
    "document-link": "Voir document PDF",
    "use-datas-title": "Utilisation des données",
    "use-datas-content": "Vous souhaitez utiliser les données traitées par EnviEndoc ? Cela est possible ! Mais il vous faudra impérativement citer les ressources utilisées. Pour cela, référez vous au document consultable ci-dessous :",
    "use-datas-note": "Note relative à l'utlisation des ressources EnviEndoc",
    "use-datas": "Si vous utilisez les ressources d’ENVIENDOC, veuillez citer : ",
    "use-datas-all" : "Dans tous les cas : ",
    "stockholm": "Données issues de la Convention de Stockholm : ",
    "stockholm2": "Convention de Stockholm",
    "ed": "Données issues des ED lists",
    "legacy-editor": "ÉDITEURS",
    "legacy-director":"DIRECTEURS DE PUBLICATION",
    "legacy-realisation": "RÉALISATION",
    "legacy-realisation-content" : "Site réalisé dans le cadre du <a class='external' href='https://challenge.gd4h.ecologie.gouv.fr/' target='blank'>Challenge Green Data for Health</a>, sur la base d’Openlayers et de son API.",
    "legacy-hosting": "HÉBERGEMENT",
    "legacy-datas": "COLLECTE DES DONNÉES",
    "legacy-datas-content":"Le site est exempté de déclaration à la Commission Nationale Informatique et Libertés (CNIL) dans la mesure où il ne collecte aucune donnée concernant les utilisateurs.",
    "legacy-property": "PROPRIETÉ INTELLECTUELLE",
    "legacy-property-content":"Ce site web (textes, photographies, illustrations, logos, icônes, fichiers disponibles en téléchargement) constitue une œuvre protégée en France par le Code de la Propriété Intellectuelle, et à l’étranger par les conventions internationales en vigueur sur le droit d’auteur. </p><p>Toute représentation, reproduction, adaptation ou exploitation partielle ou totale des contenus, marques déposées et services proposés par le site, par quelque procédé que ce soit, sans l’autorisation préalable, expresse et écrite de l’éditeur, est strictement interdite et serait susceptible de constituer une contrefaçon au sens des articles L. 335-2 et suivants du Code de la propriété intellectuelle. Et ce, à l’exception des éléments expressément désignés comme libres de droits sur le site.</p><p>Pour rappel la violation de l’un des droits d’auteur de l’œuvre est un délit de contrefaçon passible aux termes de l’article L.335-2 du Code de la Propriété Intellectuelle, de trois ans d’emprisonnement et de 300 000 Euros d’amende.</p><p>L’accès au site ne vaut pas reconnaissance d’un droit et, de manière générale, ne confère aucun droit de propriété intellectuelle relatif à un élément du site, lesquels restent la propriété exclusive de l’éditeur.</p>",
    "legacy-open-content": "CONTENUS OUVERTS",
    "legacy-open-content-content": "Les contenus de ce site sont disponibles sous Licence Ouverte/Open License, ce qui permet aux utilisateurs de reproduire – sur support papier ou électronique – tout ou partie des contenus à disposition. Cette licence implique que l’usager respecte les conditions suivantes : <ul><li>attribution : l’usager doit indiquer la source (www.enviendoc.fr), la date de l’extraction et intégrer un lien vers la licence et indiquer si des modifications ont été effectuées.</li><li>pas d’utilisation commerciale l’usager n’a pas le droit d’utiliser les contenus de ce site à des fins commerciales sauf autorisation expresse.</li><li>partage dans les mêmes conditions : dans le cas où l’usager effectue un remix, une transformation ou une création à partir des contenus de ce site, ces contenus modifiés doivent être diffusés dans les mêmes conditions (Licence Ouverte/Open License).</li></ul>",
    "legacy-open-data": "DONNÉES OUVERTES",
    "legacy-open-data-content":"Les données disponibles sur l’ensemble du site sont, sauf mention contraire, disponibles sous licence <a class='external' href='https://www.etalab.gouv.fr/licence-ouverte-open-licence/' target='_blank'>Licence Ouverte/Open License</a>. La réutilisation des données accessibles à partir du site est libre sous réserve de la mention de la source « ENVIENDOC » et des références à citer adéquates mentionnées sur la page cartographie.",
    "legacy-link": "CRÉATION DE LIENS VERS CE SITE",
    "legacy-link-content":"ENVIENDOC autorise la mise en place de liens hypertextes redirigeant vers ses pages, sous réserve : <ul><li>que ces liens ne soient pas créés en utilisant la technique du \"lien profond\" et par conséquent que l'activation du lien ne puisse laisser aucun doute sur l'adresse du site visité et qu'elle s'affiche dans une fenêtre du navigateur indépendante de la fenêtre d'origine, </li><li>que ces liens soient sans relation avec un quelconque site Internet diffusant des informations à caractère discriminatoire, raciste, pornographique, xénophobe, pédophile, ou pouvant, d'une façon générale, porter atteinte à la morale ou aux bonnes mœurs.</li></ul>",
    "about-project": "Le projet",
    "about-resume-project": "Les perturbateurs endocriniens sont des substances chimiques qui peuvent avoir un impact négatif sur le système hormonal humain en imitant ou en bloquant l'action des hormones naturelles. Ces substances sont présentes dans de nombreux produits de consommation courante, ainsi que dans l'environnement. Leur présence et leur impact sur la santé humaine sont de plus en plus préoccupants. En effet, l'exposition aux perturbateurs endocriniens est liée à de nombreux paramètres environnementaux, tels que l'alimentation, l'eau potable et l'air, et leur impact sur la santé dépend également de nombreux facteurs individuels. Dans ce contexte, il est important de mieux comprendre les effets potentiels de ces substances et de mettre en place des mesures de prévention pour réduire l'exposition de la population aux perturbateurs endocriniens, et donc de mieux connaître l’environnement auquel chacun est exposé.</p><p>Les données de métrologie des perturbateurs endocriniens dans notre environnement ne sont actuellement que très difficilement accessibles, tant pour des problèmes de mobilisations de ces données que pour des problèmes d'identification des substances PE. </p><p>ENVIENDOC est un outil développé par dé bénévoles dans le cadre du <a class='external' href='https://challenge.gd4h.ecologie.gouv.fr/' target='blank'>Challenge Green Data for Health</a> à l’initiative d’un consortium de chercheurs de l’Unité Mixte de Recherche UPJV/INERIS Péritox et de Unité Mixte de Recherche UGA/CNRS TIMC.</p><p>Son objectif est de permettre d’identifier à travers différentes bases de données environnementales les substances reconnues comme perturbateur endocrinien.</p><p>Il est ouvert à tous et a vocation à aider les équipes de recherches en santé-environnement du monde entier à identifier rapidement les ressources mobilisables dans la thématique des perturbateurs endocriniens.",
    "about-team": "L'équipe",
    "card-role-title": "Rôle dans le projet :",
    "card-role-orcid": "Identifiant ORCID :",
    "see": "Voir"

}