{
    "navlink-home":"Home",
    "navlink-carto":"Cartography",
    "navlink-sources":"Data sources",
    "navlink-about": "About",
    "footer-support": "Supported by",
    "footer-challenge": "Project developed as part of the <a class='external' href='https://challenge.gd4h.ecologie.gouv.fr/' target='blank'>Challenge Green Data for Health</a>",
    "footlink-legacy": "Legacy",
    "footlink-help": "Help",
    "footlink-list": "List of endocrine disruptors",
    "home-title": "Facilitating access<br>to datas on<br><em>endocrine disruptors</em><br>in our <br><em>environment</em>",
    "home-content": "ENVIENDOC is an interactive mapping tool for visualizing environmental data on substances identified as endocrine disruptors at the international level.",
    "home-btn": "See map",
    "map-title": "Cartography",
    "map-search": "Search",
    "map-result": "Results",
    "map-btn-help": "Help on the map",
    "map-btn-export": "Export datas",
    "warning-block-1": "All data displayed or accessible on ENVIENDOC are licensed <a class='external' href='https://www.etalab.gouv.fr/licence-ouverte-open-licence/' target='_blank'>Licence Ouverte/Open License</a>",
    "warning-block-2": "Before reusing the data contained on ENVIENDOC, we draw everyone’s attention to the absolute necessity of using this data taking into account the specificities of each of the databases aggregated on the site, in particular with regard to uncertainties about the quality of the data provided by each data producer. Please refer each time to the documentation of each producer. <br>Here you will find the most suitable links: ",
    "web-link": "See website",
    "document-link": "See PDF",
    "use-datas-title": "Data Usage",
    "use-datas-content": "Do you want to use the data processed by EnviEndoc? This is possible! But you must mention the resources used. For this, please refer to the document below:",
    "use-datas-note": "Note on the use of EnviEndoc resources",
    "use-datas": "If you use ENVIENDOC resources, please quote:",
    "use-datas-all": "In all cases:",
    "stockholm": "Data from the Stockholm Convention:",
    "stockholm2": "Stockholm Convention:",
    "ed": "Data from ED lists:",
    "legacy-editor": "PUBLISHERS",
    "legacy-director":"PUBLICATION DIRECTORS",
    "legacy-realisation": "ACHIEVEMENT",
    "legacy-realisation-content" : "Website created as part of the <a class='external' href='https://challenge.gd4h.ecologie.gouv.fr/' target='blank'>Challenge Green Data for Health</a>, based on Openlayers and its API.",
    "legacy-hosting": "HOSTING",
    "legacy-datas": "COLLECT DATA",
    "legacy-datas-content":"The site is exempt from reporting to the Commission Nationale Informatique et Libertés (CNIL) as it does not collect any data concerning users.",
    "legacy-property": "INTELLECTUAL PROPERTY",
    "legacy-property-content":"This website (texts, photographs, illustrations, logos, icons, files available for download) constitutes a work protected in France by the Intellectual Property Code, and abroad by international conventions in force on copyright. </p><p>Any representation, reproduction, adaptation or partial or total exploitation of the contents, trademarks and services offered by the site, by any process whatsoever, without the prior express and written permission of the publisher, is strictly prohibited and is likely to constitute an infringement within the meaning of Articles L. 335-2 et seq. of the Intellectual Property Code. This except for the elements expressly designated as free of rights on the site.</p><p>As a reminder, the violation of one of the copyrights of the work is an infringement offence punishable under article L.335-2 of the Intellectual Property Code, of three years imprisonment and 300 000 Euros fine.</p><p>Access to the site does not constitute recognition of a right and, in general, does not confer any intellectual property rights relating to any element of the site, which remain the exclusive property of the publisher.</p>",
    "legacy-open-content": "OPEN CONTENT",
    "legacy-open-content-content": "The contents of this site are available under Open License/Licence, which allows users to reproduce all or part of the content available – in paper or electronic form. This license implies that the user complies with the following conditions: <ul><li>assignment: the user must indicate the source (www.enviendoc.fr), the date of extraction and include a link to the license and indicate if any changes have been made. </li><li>no commercial use the user has no right to use the contents of this site for commercial purposes unless expressly authorized. </li><li>share under the same conditions: in the event that the user remixes, transforms or creates content from this site, the modified content must be distributed under the same conditions (Open License). </li></ul>",
    "legacy-open-data": "OPEN DATA",
    "legacy-open-data-content": "The data available on the entire site are, unless otherwise stated, available under license <a class='external' href='https://www.etalab.gouv.fr/licence-ouverte-open-licence/' target='_blank'>Licence Ouverte/Open License</a>. The reuse of data accessible from the site is free subject to the mention of the source \"ENVIENDOC\" and the appropriate references to be mentioned on the mapping page.",
    "legacy-link": "CREATING LINKS TO THIS SITE",
    "legacy-link-content":"ENVIENDOC authorises the setting up of hyperlinks redirecting to its pages, subject to: <ul><li>that these links are not created using the \"deep link\" technique and therefore that the activation of the link cannot leave any doubt about the address of the site visited and that it is displayed in a browser window independent of the original window,</li><li>that these links are unrelated to any website disseminating information of a discriminatory, racist, pornographic, xenophobic, pedophile nature, or that may, in general, be harmful to morality or morality.</li></ul>",
    "about-project": "The project",
    "about-resume-project": "Endocrine disruptors are chemicals that can negatively impact the human hormonal system by mimicking or blocking the action of natural hormones. These substances are present in many consumer products and in the environment. Their presence and impact on human health are of increasing concern. Exposure to endocrine disruptors is linked to many environmental parameters, such as food, drinking water and air, and their impact on health also depends on many individual factors. In this context, it is important to better understand the potential effects of these substances and to put in place preventive measures to reduce population exposure to endocrine disrupters, and therefore to better understand the environment to which each is exposed.</p><p>Data on the metrology of endocrine disruptors in our environment are currently very difficult to access, both for problems of mobilizing these data and for problems of identification of PE substances.</p><p>ENVIENDOC is a tool developed by volunteers as part of the <a class='external' href='https://challenge.gd4h.ecologie.gouv.fr/' target='blank'>Challenge Green Data for Health</a> at the initiative of a consortium of researchers from the UPJV/INERIS Peritox Joint Research Unit and the UGA/CNRS TIMC Joint Research Unit.</p><p>Its objective is to identify substances recognized as endocrine disruptors through various environmental databases.</p><p>It is open to all and is intended to help health-environmental research teams around the world to quickly identify resources that can be mobilized in the area of endocrine disrupters.</p>",
    "about-team": "The team",
    "card-role-title": "Role in the project:",
    "card-role-orcid": "ORCID ID :"
}